/* No comment provided by engineer. */
"(no title)" = "(utan rubrik)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "A Media file is currently uploading. Please try later.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "En ny version av WordPress för iOS är nu tillgänglig";

/* No comment provided by engineer. */
"A simple preview is shown below." = "A simple preview is shown below.";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Above Content" = "Ovanför innehåll";

/* No comment provided by engineer. */
"Activation e-mail sent." = "E-post för aktivering skickad.";

/* No comment provided by engineer. */
"Add Blog" = "Lägg till blogg";

/* No comment provided by engineer. */
"Add Category" = "Lägg till kategori";

/* No comment provided by engineer. */
"Add Location" = "Lägg till plats";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Välj bild från Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Välj bild från Fotoalbum";

/* No comment provided by engineer. */
"Add Selected" = "Lägg till markerade";

/* No comment provided by engineer. */
"Add Video from Library" = "Välj befintlig video";

/* No comment provided by engineer. */
"Add a Blog" = "Lägg till en blogg";

/* No comment provided by engineer. */
"Always Ask" = "Always Ask";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"App Info" = "App info";

/* No comment provided by engineer. */
"Are you sure you want to delete %d comments?" = "Är du säker på att du vill ta bort %d kommentarer?";

/* No comment provided by engineer. */
"Are you sure you want to delete the comment?" = "Är du säker på att du vill radera kommentaren?";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Är du säker på att du vill radera denna kommentar?";

/* No comment provided by engineer. */
"Are you sure you want to delete this post?" = "Är du säker på att du vill radera detta inlägg?";

/* No comment provided by engineer. */
"Authentication Error" = "Authentication Error";

/* No comment provided by engineer. */
"Authentication required" = "Identifikation krävs ";

/* No comment provided by engineer. */
"Back" = "Tillbaka";

/* No comment provided by engineer. */
"Below Content" = "Nedanför innehåll";

/* No comment provided by engineer. */
"Blog" = "Blogg";

/* No comment provided by engineer. */
"Blog name is required." = "Bloggnamn krävs.";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Bloggen skickade felaktig data.";

/* No comment provided by engineer. */
"Blogs" = "Bloggar";

/* No comment provided by engineer. */
"Can't edit just yet" = "Kan inte ändra än";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Categories" = "Kategorier";

/* No comment provided by engineer. */
"Categories:" = "Kategorier:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorier: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Denna kategori finns redan.";

/* No comment provided by engineer. */
"Category title missing." = "Kategorititel saknas.";

/* No comment provided by engineer. */
"Checking credentials..." = "Checking credentials...";

/* No comment provided by engineer. */
"Choose Image Size" = "Välj bildstorlek";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choose the quality at which video should be uploaded when inserting into posts.";

/* No comment provided by engineer. */
"Close" = "Stäng";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment Reply" = "Svar";

/* No comment provided by engineer. */
"Comments" = "Kommentarer";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Confirm" = "Bekräfta";

/* No comment provided by engineer. */
"Connected as %@" = "Connected as %@";

/* No comment provided by engineer. */
"Connection Problem" = "Kommunikationsproblem";

/* No comment provided by engineer. */
"Copy Link" = "Kopiera länk";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Could not download Featured Image.";

/* No comment provided by engineer. */
"Could not retrieve stats" = "Could not retrieve stats";

/* No comment provided by engineer. */
"Couldn't sync" = "Kunder inte synka";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Kunde inte synkronisera sidor";

/* No comment provided by engineer. */
"Crash Detected" = "Krasch upptäckt";

/* No comment provided by engineer. */
"Create WordPress.com Account" = "Skapa WordPress.com-konto";

/* No comment provided by engineer. */
"Create WordPress.com Blog" = "Create WordPress.com Blog";

/* No comment provided by engineer. */
"Creating Account..." = "Skapar konto ...";

/* No comment provided by engineer. */
"Credentials Verified" = "Credentials Verified";

/* No comment provided by engineer. */
"Custom" = "Valfri";

/* No comment provided by engineer. */
"Custom Size" = "Valfri storlek";

/* No comment provided by engineer. */
"Dashboard" = "Adminpanel";

/* No comment provided by engineer. */
"Delete" = "Kasta i papperskorgen";

/* No comment provided by engineer. */
"Delete %@?" = "Kasta %@?";

/* No comment provided by engineer. */
"Deselect All" = "Avmarkera alla";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Discard" = "Spara inte";

/* No comment provided by engineer. */
"Dismiss" = "Stäng";

/* No comment provided by engineer. */
"Dismiss Friend Finder" = "Dismiss Friend Finder";

/* No comment provided by engineer. */
"Don't Allow" = "Tillåt inte";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Skicka inte kraschrapport";

/* No comment provided by engineer. */
"Done" = "Klar";

/* No comment provided by engineer. */
"Draft" = "Utkast";

/* No comment provided by engineer. */
"E-mail" = "E-post";

/* No comment provided by engineer. */
"E-mail address" = "E-postadress";

/* No comment provided by engineer. */
"E-mail is required." = "E-postadress är obligatorisk.";

/* No comment provided by engineer. */
"East" = "Öster";

/* No comment provided by engineer. */
"Edit Blog" = "Redigera blogg";

/* No comment provided by engineer. */
"Edit Comment" = "Redigera kommentar";

/* No comment provided by engineer. */
"Edit Page" = "Redigera sida";

/* No comment provided by engineer. */
"Edit Post" = "Redigera inlägg";

/* No comment provided by engineer. */
"Empty URL" = "URL ej angiven";

/* No comment provided by engineer. */
"Enable Now" = "Enable Now";

/* No comment provided by engineer. */
"Enter a password" = "Lösenord";

/* No comment provided by engineer. */
"Error" = "Fel";

/* No comment provided by engineer. */
"Error Copying Video" = "Fel vid videoöverföring";

/* No comment provided by engineer. */
"Error establishing database connection." = "Kunde inte nå databasen.";

/* No comment provided by engineer. */
"Error loading page" = "Fel vid laddning av sidan";

/* No comment provided by engineer. */
"Error validating Jetpack" = "Error validating Jetpack";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Misslyckades";

/* No comment provided by engineer. */
"Featured Image" = "Featured Image";

/* No comment provided by engineer. */
"Find Friends to Follow" = "Hitta vänner att följa";

/* No comment provided by engineer. */
"Finding address..." = "Letar efter adress...";

/* No comment provided by engineer. */
"Finding your location..." = "Hittar din plats...";

/* No comment provided by engineer. */
"Forbidden Access" = "Åtkomst nekad";

/* No comment provided by engineer. */
"Geolocation" = "Geografisk plats";

/* No comment provided by engineer. */
"Geotagging" = "Geografisk plats";

/* No comment provided by engineer. */
"Height" = "Höjd";

/* No comment provided by engineer. */
"Help" = "Hjälp";

/* No comment provided by engineer. */
"Hi %@," = "Hej %@,";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"If you want to start another blog:" = "Om du vill starta en till blogg:";

/* No comment provided by engineer. */
"Image" = "Bild";

/* No comment provided by engineer. */
"Image Resize" = "Image Resize";

/* No comment provided by engineer. */
"Immediately" = "Omgående";

/* No comment provided by engineer. */
"Incompatible site" = "Inkompatibel webbplats";

/* No comment provided by engineer. */
"Incorrect Password" = "Felaktigt lösenord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Infoga";

/* No comment provided by engineer. */
"Insert %@:" = "Infoga %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Install Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Internt serverfel";

/* No comment provided by engineer. */
"Invalid URL" = "Ogiltig URL";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Invalid username/password. Please update your credentials try again.";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Det verkar som att WordPress för iOS kraschade senaste gången du använde det. Du kan hjälpa oss att felsöka detta problem genom att skicka en kraschrapport.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Det verkar som att din webbplats inte går att nå just nu, vänligen försök igen senare";

/* No comment provided by engineer. */
"Jetpack Settings" = "Jetpack Settings";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Sign In";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack version: %@" = "Jetpack version: %@";

/* No comment provided by engineer. */
"Keep editing" = "Fortsätt redigera";

/* No comment provided by engineer. */
"Landscape" = "Landskapsläge";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Large (%@)" = "Stor (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Uppdaterad: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Ej tidigare uppdaterad";

/* No comment provided by engineer. */
"Link URL" = "Länkadress";

/* No comment provided by engineer. */
"Loading Featured Image" = "Loading Featured Image";

/* No comment provided by engineer. */
"Loading blogs..." = "Hämtar bloggar...";

/* No comment provided by engineer. */
"Loading..." = "Uppdaterar...";

/* No comment provided by engineer. */
"Local" = "Lokala utkast";

/* No comment provided by engineer. */
"Local Draft" = "Lokalt utkast";

/* No comment provided by engineer. */
"Location unknown" = "Geografisk plats okänd";

/* No comment provided by engineer. */
"Log In" = "Logga in";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Mail Link" = "E-posta länk";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Skapa länk\n\n\n\n";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"More Information" = "More Information";

/* No comment provided by engineer. */
"Need Help?" = "Hjälp";

/* No comment provided by engineer. */
"Need Jetpack? Tap below and search for 'Jetpack' to install it on your site." = "Need Jetpack? Tap below and search for 'Jetpack' to install it on your site.";

/* No comment provided by engineer. */
"New Page" = "Ny sida";

/* No comment provided by engineer. */
"New Post" = "Nytt inlägg";

/* No comment provided by engineer. */
"New comment" = "Ny kommentar";

/* No comment provided by engineer. */
"No" = "Nej";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"No Description available for this Post" = "Ingen text tillgänglig för detta inlägg.";

/* No comment provided by engineer. */
"No blogs found." = "Inga bloggar hittades.";

/* No comment provided by engineer. */
"No connection to host." = "Anslutningsfel.";

/* No comment provided by engineer. */
"North" = "Norr";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"OK" = "Fortsätt";

/* No comment provided by engineer. */
"Open in Safari" = "Öppna länk i Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Kan inte moderera just nu p.g.a. ett anslutningsfel.";

/* No comment provided by engineer. */
"Optional" = "Valfritt";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientering ändrades medan du spelade in. Välj vilken orientering du vill använda för denna video.";

/* No comment provided by engineer. */
"Original (%@)" = "Full storlek (%@)";

/* No comment provided by engineer. */
"Pages" = "Sidor";

/* No comment provided by engineer. */
"Parent Category" = "Nuvarande kategori";

/* No comment provided by engineer. */
"Password" = "Lösenord:";

/* No comment provided by engineer. */
"Password is required." = "Lösenord krävs.";

/* No comment provided by engineer. */
"Password protected" = "Lösenordsskyddat";

/* No comment provided by engineer. */
"Passwords must match." = "Lösenorden måste vara lika.";

/* No comment provided by engineer. */
"Pending" = "Inväntar granskning";

/* No comment provided by engineer. */
"Pending Comment" = "Inväntar granskning";

/* No comment provided by engineer. */
"Pending moderation" = "Inväntar granskning";

/* No comment provided by engineer. */
"Pending review" = "Inväntar granskning";

/* No comment provided by engineer. */
"Photo" = "Bild";

/* No comment provided by engineer. */
"Please check your e-mail to activate this blog." = "Kolla din e-post för att aktivera den här bloggen.";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Vänligen ta bort appen och installera den igen.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Beskriv vad du gjorde och var du var i appen när den kraschade (engelska):";

/* No comment provided by engineer. */
"Please enter and save your blog's info before trying to install Jetpack." = "Please enter and save your blog's info before trying to install Jetpack.";

/* No comment provided by engineer. */
"Please enter your credentials" = "Fyll i dina användaruppgifter";

/* No comment provided by engineer. */
"Please type a reply to the comment." = "Please type a reply to the comment.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Uppdatera dina användaruppgifter och försök igen.";

/* No comment provided by engineer. */
"Please update your password:" = "Uppdatera ditt lösenord:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums." = "Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums.";

/* No comment provided by engineer. */
"Portrait" = "Porträttläge";

/* No comment provided by engineer. */
"Post Format" = "Format";

/* No comment provided by engineer. */
"Post to:" = "Posta till:";

/* No comment provided by engineer. */
"Posting to:" = "Postar till:";

/* No comment provided by engineer. */
"Posts" = "Inlägg";

/* No comment provided by engineer. */
"Preparing for upload..." = "Förbereder uppladdning...";

/* No comment provided by engineer. */
"Preview" = "Förhandsgranska";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Publicerat privat";

/* No comment provided by engineer. */
"Public" = "Publikt";

/* No comment provided by engineer. */
"Publish" = "Publicera";

/* No comment provided by engineer. */
"Publish   " = "Publicera";

/* No comment provided by engineer. */
"Publish Immediately" = "Publicera direkt";

/* No comment provided by engineer. */
"Published" = "Publicerat";

/* No comment provided by engineer. */
"Published on" = "Publicerat";

/* No comment provided by engineer. */
"Published!" = "Publicerat!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Dra ner för att uppdatera...";

/* No comment provided by engineer. */
"Quick Photo" = "Bildinlägg";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Bilduppladdning misslyckades";

/* No comment provided by engineer. */
"Re: %@" = "Sv: %@";

/* No comment provided by engineer. */
"Reader" = "Läsare";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Fick tillbaka 'Åtkomst nekad'.\nDet verkar som att det är något fel med din WordPress-installation";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Fick tillbaka 'Internt serverfel'.\nDet verkar som att det är något fel med din WordPress-installation";

/* No comment provided by engineer. */
"Record Video" = "Spela in video";

/* No comment provided by engineer. */
"Release to refresh..." = "Släpp för att uppdatera...";

/* No comment provided by engineer. */
"Remove" = "Ta bort";

/* No comment provided by engineer. */
"Remove Featured Image" = "Remove Featured Image";

/* No comment provided by engineer. */
"Remove Location" = "Ta bort plats";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Remove this Featured Image?";

/* No comment provided by engineer. */
"Reply" = "Svar";

/* No comment provided by engineer. */
"Retry" = "Försök igen";

/* No comment provided by engineer. */
"Retry?" = "Försök igen?";

/* No comment provided by engineer. */
"Save" = "Spara";

/* No comment provided by engineer. */
"Save Draft" = "Spara utkast";

/* No comment provided by engineer. */
"Saving Edit..." = "Sparar...";

/* No comment provided by engineer. */
"Saving..." = "Sparar...";

/* No comment provided by engineer. */
"Schedule" = "Tidsinställ för";

/* No comment provided by engineer. */
"Scheduled" = "Tidsinställd";

/* No comment provided by engineer. */
"Scheduled for" = "Tidsinställd för";

/* No comment provided by engineer. */
"Select All" = "Välj alla";

/* No comment provided by engineer. */
"Select Blogs" = "Välj bloggar";

/* No comment provided by engineer. */
"Send Crash Report" = "Skicka kraschrapport";

/* No comment provided by engineer. */
"Sending Reply..." = "Skickar svar...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Separera med komma";

/* No comment provided by engineer. */
"Set default size images should be uploaded." = "Set default size images should be uploaded.";

/* No comment provided by engineer. */
"Set whether your blog uses the AtomPub format or the XML-RPC format when syncing data to the app." = "Set whether your blog uses the AtomPub format or the XML-RPC format when syncing data to the app.";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Set which HTML standard video should conform to when added to a post.";

/* No comment provided by engineer. */
"Settings" = "Inställningar";

/* No comment provided by engineer. */
"Sign In" = "Logga in";

/* No comment provided by engineer. */
"Sign Out" = "Logga ut";

/* No comment provided by engineer. */
"Sign Up" = "Skapa konto";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Kunde inte logga in. Försök igen.";

/* No comment provided by engineer. */
"Signing In..." = "Loggar in...";

/* No comment provided by engineer. */
"Signing in..." = "Loggar in...";

/* No comment provided by engineer. */
"Small" = "Miniatyr";

/* No comment provided by engineer. */
"Small (%@)" = "Miniatyr (%@)";

/* No comment provided by engineer. */
"Sorry, 'Featured Image' upload failed." = "Sorry, 'Featured Image' upload failed.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Kunde inte logga in. Försök igen.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Något gick fel när kommentaren skulle modereras. Försök igen.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, something went wrong posting the comment reply. Please try again.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Bildinlägget kunde inte publiceras. Inlägget har sparats som ett lokalt utkast.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Kan inte ändra i inlägget medan det håller på att laddas upp. Försök igen om en stund.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Kan inte ändra denna funktion. Vänligen uppdatera ditt användarkonto.";

/* No comment provided by engineer. */
"South" = "Söder";

/* No comment provided by engineer. */
"Stats" = "Statistik";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Inläggsetiketter:";

/* No comment provided by engineer. */
"Tags: %@" = "Inläggsetiketter: %@";

/* No comment provided by engineer. */
"Take Photo" = "Ta bild";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Ta bild med Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Tryck här för att börja skriva";

/* No comment provided by engineer. */
"Temporary Server Error" = "Tillfälligt serverfel";

/* No comment provided by engineer. */
"Text to be linked" = "Text som ska länkas";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later." = "The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later.";

/* No comment provided by engineer. */
"The Reply is Empty" = "The Reply is Empty";

/* No comment provided by engineer. */
"The WordPress.com username or password may be incorrect. Please check them and try again." = "The WordPress.com username or password may be incorrect. Please check them and try again.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Okänt svar från servern. Vänligen uppdatera din bloggs inställningar.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Bloggen synkroniseras med servern. Försök igen om en stund.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Kan inte ansluta till Internet.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "The internet connection cannot reach your blog.";

/* No comment provided by engineer. */
"The photo could not be published. It's been saved as a local draft." = "Fotot kunde inte publiceras. Inlägget har sparats som ett lokalt utkast.";

/* No comment provided by engineer. */
"The server responded with an unexpected result." = "The server responded with an unexpected result.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@";

/* No comment provided by engineer. */
"There is another category with that name." = "Det finns redan en annan kategori med det namnet.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "There was a problem connecting to your stats. Would you like to retry?";

/* No comment provided by engineer. */
"There was a server error while testing the credentials. Please try again." = "There was a server error while testing the credentials. Please try again.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Kunde inte kopiera video för uppladdning. Försök igen.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Det uppstod ett fel när sidan laddades in.";

/* No comment provided by engineer. */
"Title" = "Rubrik";

/* No comment provided by engineer. */
"Title (optional)" = "Rubrik (valfritt)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Vänligen fyll i en kategorititel.";

/* No comment provided by engineer. */
"Title:" = "Rubrik:";

/* No comment provided by engineer. */
"Toggle" = "Toggle";

/* No comment provided by engineer. */
"Topics" = "Ämnen";

/* No comment provided by engineer. */
"URL" = "URL:";

/* No comment provided by engineer. */
"Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error." = "Kunde inte hitta en WordPress-site på denna URL. Tryck på Hjälp för mer info och sätt att lösa problemet.";

/* No comment provided by engineer. */
"Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account." = "Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Unable to sign in to Jetpack. Please update your credentials try again.";

/* No comment provided by engineer. */
"Update" = "Uppdatera";

/* No comment provided by engineer. */
"Update Available" = "Uppdatering";

/* No comment provided by engineer. */
"Update Draft" = "Uppdatera utkast";

/* No comment provided by engineer. */
"Update Location" = "Uppdatera plats";

/* No comment provided by engineer. */
"Update Now" = "Uppdatera Nu";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Uppladdningen misslyckades - tryck för att försöka igen.";

/* No comment provided by engineer. */
"Uploaded" = "Uppladdad";

/* No comment provided by engineer. */
"Uploading" = "Laddar upp";

/* No comment provided by engineer. */
"Uploading Image" = "Uploading Image";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Laddar upp bildinlägg";

/* No comment provided by engineer. */
"Uploading..." = "Laddar upp ...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Laddar upp: %.1f%%. Tryck för att avbryta.";

/* No comment provided by engineer. */
"Username" = "Användarnamn:";

/* No comment provided by engineer. */
"Username is required." = "Användarnamn är obligatoriskt.";

/* No comment provided by engineer. */
"Username:" = "Användarnamn:";

/* No comment provided by engineer. */
"Verifing Credentials" = "Verifing Credentials";

/* No comment provided by engineer. */
"Verify and Save Credentials" = "Verify and Save Credentials";

/* No comment provided by engineer. */
"Version:" = "Version:";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video API" = "Video API";

/* No comment provided by engineer. */
"Video Content" = "Video Content";

/* No comment provided by engineer. */
"Video Quality" = "Video Quality";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Visa";

/* No comment provided by engineer. */
"View Site" = "Besök sida";

/* No comment provided by engineer. */
"Visibility" = "Synlighet";

/* No comment provided by engineer. */
"Visit the FAQ" = "Visit the FAQ";

/* No comment provided by engineer. */
"Visit the Forums" = "Forum (engelska)";

/* No comment provided by engineer. */
"West" = "Väster";

/* No comment provided by engineer. */
"Width" = "Bredd";

/* No comment provided by engineer. */
"WordPress password" = "WordPress-lösenord";

/* No comment provided by engineer. */
"WordPress username" = "WordPress-användarnamn";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress version too old";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com Credentials" = "WordPress.com Credentials";

/* No comment provided by engineer. */
"WordPress.com blog name" = "Bloggnamn på WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com-lösenord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com-användarnamn";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "vill få tillåtelse att använda din adressbok";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You agree to the fascinating terms\nof service by submitting this form." = "Du godkänner det fascinerande \"Terms of Service\"-avtalet genom att skicka detta formulär.";

/* No comment provided by engineer. */
"You are logged in as" = "Du är inloggad som";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Du kan ladda upp videos till din blogg med VideoPress. Vill du lära dig mer om VideoPress nu?";

/* No comment provided by engineer. */
"You do not seem to have any blogs." = "You do not seem to have any blogs.";

/* No comment provided by engineer. */
"You do not seem to have any blogs. Would you like to create one now?" = "You do not seem to have any blogs. Would you like to create one now?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Inlägget har osparade ändringar.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Din WordPress-installation skickade följande fel: %d.\nDetta betyder antagligen att du har en speciell konfiguration som är inkompatibel med denna app.\nVänligen posta ett inlägg i forumet för att få hjälp, engelska tack.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Dina kontakter förs över på ett säkert sätt och kommer inte att lagras på våra servrar.";

/* No comment provided by engineer. */
"bold" = "fetstil";

/* No comment provided by engineer. */
"code" = "kod";

/* No comment provided by engineer. */
"del" = "borttaget";

/* No comment provided by engineer. */
"http://example.com" = "http://exempel.se";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "https://sv.wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "länk";

/* No comment provided by engineer. */
"list item" = "listpost";

/* No comment provided by engineer. */
"more" = "more-tagg";

/* No comment provided by engineer. */
"on " = "på";

/* No comment provided by engineer. */
"ordered list" = "sorterad lista";

/* No comment provided by engineer. */
"quote" = "citat";

/* No comment provided by engineer. */
"unordered list" = "osorterad lista";

